{
    "home-title": "Crea tu tienda online con LinkBay",
    "home-description": "La plataforma perfecta para lanzar tu eCommerce en minutos, sin conocimientos técnicos.",
    "home-keywords": "crear ecommerce, CMS sencillo, tienda online, plataforma ecommerce, sin código",
    "partner-title": "Hazte socio de LinkBay",
    "partner-description": "Colabora con nosotros y gana ofreciendo el CMS de LinkBayCMS a tus clientes.",
    "partner-keywords": "socio LinkBay, colaboración CMS, gana con ecommerce",
    "price-title": "Planes de Precios de LinkBayCMS",
    "price-description": "Explora nuestros planes flexibles para empezar a vender en línea con soporte completo.",
    "price-keywords": "precios CMS, planes ecommerce, suscripciones LinkBay",
    "integration-title": "Integraciones y Aplicaciones de LinkBay",
    "integration-description": "Potencia tu tienda online con aplicaciones e integraciones simples y potentes.",
    "integration-keywords": "integraciones CMS, apps ecommerce, automatizaciones LinkBay",
    "login-title": "Inicia sesión en tu cuenta LinkBay",
    "login-description": "Accede a tu panel de control para gestionar tu tienda online.",
    "login-keywords": "login LinkBay, acceso CMS, panel ecommerce",
    "docs-title": "Documentación Oficial de LinkBay",
    "docs-description": "Manuales y guías para aprender a usar todas las funciones de LinkBayCMS.",
    "docs-keywords": "documentación CMS, guía LinkBay, manual ecommerce",
    "blog-title": "Blog de LinkBayCMS",
    "blog-description": "Noticias, actualizaciones y consejos para tu ecommerce.",
    "blog-keywords": "blog ecommerce, novedades LinkBay, marketing online",
    "news-title": "Noticias de LinkBay",
    "news-description": "Descubre novedades, eventos y comunicados oficiales del CMS.",
    "news-keywords": "noticias LinkBay, eventos CMS, actualizaciones ecommerce",

    "LinkBayCMS": "LinkBayCMS",
    "Discover LinkBay, the ideal CMS to create an online store easily and without technical skills. Start today with free tools, customizable themes and 24/7 support. Perfect for small business owners and large companies.": "Descubre LinkBay, el CMS ideal para crear una tienda online fácilmente y sin conocimientos técnicos. Empieza hoy con herramientas gratuitas, temas personalizables y soporte 24/7. Perfecto para pequeños empresarios y grandes compañías.",
    "create online store easily, CMS for simple e-commerce, cheap e-commerce platform, create e-commerce site without code, best CMS for small stores, start online shop at low cost": "crear tienda online fácilmente, CMS para e-commerce simple, plataforma e-commerce económica, crear sitio e-commerce sin código, mejor CMS para tiendas pequeñas, iniciar tienda online con bajo costo",
    "This site is not part of FacebookTM or FacebookTM Inc. Also, this site is NOT endorsed by FacebookTM in any way. FacebookTM is a registered trademark of FacebookTM Inc.": "Este sitio no forma parte de FacebookTM ni de FacebookTM Inc. Además, este sitio NO está respaldado por FacebookTM de ninguna manera. FacebookTM es una marca registrada de FacebookTM Inc.",
    "Terms and Conditions": "Términos y Condiciones",
    "Privacy and Cookie Policy": "Política de Privacidad y Cookies",
    "Intellectual Work of Quagliara Alessio.": "Obra intelectual de Quagliara Alessio.",
    "Partner": "Socio",
    "Pricing": "Precios",
    "Apps and Integrations": "Aplicaciones e Integraciones",
    "Login": "Iniciar sesión",
    "Start Now for Free": "Comienza ahora gratis",
    "Build your online store with the utmost simplicity": "Crea tu tienda online con la máxima simplicidad",
    "A powerful and flexible CMS for every type of business. Easy to use, highly customizable.": "Un CMS potente y flexible para todo tipo de negocios. Fácil de usar, altamente personalizable.",
    "Try LinkBayCMS for free for 14 days.": "Prueba LinkBayCMS gratis durante 14 días.",
    "Get the Best Performance Thanks to Our Partners": "Obtén el mejor rendimiento gracias a nuestros socios",
    "Start Your Online Store with Ease": "Empieza tu tienda online con facilidad",
    "Ease of Use": "Facilidad de uso",
    "You don’t need technical skills. With our intuitive platform, you can configure and customize your online store in just a few clicks.": "No necesitas habilidades técnicas. Con nuestra plataforma intuitiva, puedes configurar y personalizar tu tienda online en solo unos clics.",
    "Affordable cost": "Costo asequible",
    "Flexible and affordable pricing plans to fit any budget. Start with a minimum investment and scale your business with ease.": "Planes de precios flexibles y asequibles para adaptarse a cualquier presupuesto. Comienza con una inversión mínima y haz crecer tu negocio fácilmente.",
    "Continuous Support": "Soporte continuo",
    "Our dedicated support team is always ready to help you at every stage of your journey, with quick assistance and tailor-made solutions.": "Nuestro equipo de soporte dedicado está siempre listo para ayudarte en cada etapa de tu recorrido, con asistencia rápida y soluciones a medida.",
    "Simple Order Management": "Gestión de pedidos sencilla",
    "Monitor and manage orders with a simple and intuitive interface. With just a few clicks, you can process orders, manage inventory and update customers.": "Supervisa y gestiona los pedidos con una interfaz simple e intuitiva. Con solo unos clics, puedes procesar pedidos, gestionar inventario y actualizar a tus clientes.",
    "Quick Start": "Inicio rápido",
    "Start your online store in less than an hour. Our configuration wizard allows you to be up and running in no time.": "Lanza tu tienda online en menos de una hora. Nuestro asistente de configuración te permite estar operativo en muy poco tiempo.",
    "Scalable Growth": "Crecimiento escalable",
    "Start with the basics and scale your store as you grow. Our platform supports stores of all sizes, with no technical limitations.": "Empieza con lo básico y amplía tu tienda a medida que creces. Nuestra plataforma admite tiendas de todos los tamaños, sin limitaciones técnicas.",
    "The Perfect Solution for Every Business": "La solución perfecta para cualquier negocio",
    "Whether you are a small business owner or a large company, our platform offers you everything you need to sell online without the need for technical skills.": "Ya seas un pequeño empresario o una gran empresa, nuestra plataforma te ofrece todo lo que necesitas para vender online sin conocimientos técnicos.",
    "Use free tools like SEO, photos, themes and more to create a professional website. For those who want total control, we offer all the flexibility to customize every detail.": "Utiliza herramientas gratuitas como SEO, fotos, temas y más para crear un sitio web profesional. Para quienes desean control total, ofrecemos toda la flexibilidad para personalizar cada detalle.",
    "Buy your own custom domain": "Compra tu propio dominio personalizado",
    "Easily choose and manage your domain directly from our platform.": "Elige y gestiona fácilmente tu dominio directamente desde nuestra plataforma.",
    "Use free tools to find the perfect brand name for your brand and make it easy to manage your online store.": "Usa herramientas gratuitas para encontrar el nombre perfecto para tu marca y facilitar la gestión de tu tienda online.",
    "Dedicated 24/7 Support": "Soporte dedicado 24/7",
    "The LinkBayCMS team is always here to ensure your success. We are available 24/7 to answer any questions and offer you the assistance you need.": "El equipo de LinkBayCMS está siempre disponible para asegurar tu éxito. Estamos disponibles 24/7 para responder cualquier pregunta y ofrecerte la asistencia que necesites.",
    "Direct Assistance": "Asistencia directa",
    "Need help? Our team of experts is available 24/7 to support you in creating your website and solve any technical problem.": "¿Necesitas ayuda? Nuestro equipo de expertos está disponible 24/7 para apoyarte en la creación de tu sitio web y resolver cualquier problema técnico.",
    "Contact an expert": "Contacta a un experto",
    "Training Resources": "Recursos de formación",
    "Access online courses, webinars and articles to learn everything you need to promote your products and grow your online presence.": "Accede a cursos en línea, seminarios web y artículos para aprender todo lo que necesitas para promocionar tus productos y hacer crecer tu presencia en línea.",
    "Explore the Resources": "Explora los Recursos",
    "Frequently Asked Questions (FAQ)": "Preguntas Frecuentes (FAQ)",
    "What is LinkBayCMS and how can it help my company?": "¿Qué es LinkBayCMS y cómo puede ayudar a mi empresa?",
    "LinkBayCMS is a content management system (CMS) designed to simplify the creation and management of your website. In addition to the typical CMS features, LinkBayCMS offers integrated tools for finding and managing new customers, thus enhancing your marketing strategy and online presence.": "LinkBayCMS es un sistema de gestión de contenidos (CMS) diseñado para simplificar la creación y gestión de tu sitio web. Además de las funciones típicas, ofrece herramientas integradas para encontrar y gestionar nuevos clientes, mejorando tu estrategia de marketing y presencia en línea.",
    "How does the 14-day free trial work?": "¿Cómo funciona la prueba gratuita de 14 días?",
    "The 14-day free trial allows you to use all features of LinkBayCMS at no cost. During this time, you can explore website creation options, SEO tools, marketing features and more. Credit/debit card required to start the test.": "La prueba gratuita de 14 días te permite usar todas las funciones de LinkBayCMS sin costo. Durante este tiempo, puedes explorar opciones de creación web, herramientas SEO, funciones de marketing y más. Se requiere tarjeta de crédito/débito para comenzar.",
    "How can I use LinkBayCMS to find new customers?": "¿Cómo puedo usar LinkBayCMS para encontrar nuevos clientes?",
    "LinkBayCMS offers advanced tools to find customers. You can use the Niche Researcher to find results immediately adjacent to your target or put a powerful contact form on your site and organize a Lead Generation campaign.": "LinkBayCMS ofrece herramientas avanzadas para encontrar clientes. Puedes usar el Niche Researcher para encontrar resultados cercanos a tu público objetivo o colocar un potente formulario de contacto en tu sitio y organizar una campaña de generación de leads.",
    "What are the main features of LinkBayCMS?": "¿Cuáles son las principales características de LinkBayCMS?",
    "The main features of LinkBayCMS include web content creation and management, customizable templates, integrated SEO tools, web traffic analysis, marketing campaign and contact management, multi-user support and advanced security.": "Las principales características de LinkBayCMS incluyen creación y gestión de contenidos web, plantillas personalizables, herramientas SEO integradas, análisis del tráfico, gestión de campañas de marketing y contactos, soporte multiusuario y seguridad avanzada.",
    "Can I import my existing website into LinkBayCMS?": "¿Puedo importar mi sitio web existente a LinkBayCMS?",
    "Yes, you can import your existing website into LinkBayCMS. We offer migration tools that make it easy to transfer your existing site’s content and structures, allowing you to take advantage of the LinkBayCMS potential without having to start from scratch.": "Sí, puedes importar tu sitio web actual a LinkBayCMS. Ofrecemos herramientas de migración que facilitan la transferencia de contenidos y estructuras, permitiéndote aprovechar el potencial de LinkBayCMS sin empezar desde cero.",
    "What support options are available for LinkBayCMS users?": "¿Qué opciones de soporte están disponibles para los usuarios de LinkBayCMS?",
    "We offer several support options for our users, including a full documentation, video tutorials, an online help center and email support. During the free trial period, you’ll have full access to all these resources to help you get the most out of LinkBayCMS.": "Ofrecemos varias opciones de soporte para nuestros usuarios, incluyendo documentación completa, tutoriales en vídeo, un centro de ayuda en línea y soporte por correo electrónico. Durante el período de prueba gratuita tendrás acceso completo a todos estos recursos para aprovechar al máximo LinkBayCMS.",
    "Contact us": "Contáctanos",
    "Name": "Nombre",
    "Enter your name": "Ingresa tu nombre",
    "Email": "Correo electrónico",
    "Enter your email address": "Ingresa tu dirección de correo",
    "Message": "Mensaje",
    "Write your message": "Escribe tu mensaje",
    "I accept the": "Acepto los",
    "Send": "Enviar",
    "Create your own online store": "Crea tu propia tienda online",
    "Step 1: Shop Details": "Paso 1: Detalles de la tienda",
    "Choose a name for your shop": "Elige un nombre para tu tienda",
    "Other types available on the platform": "Otros tipos disponibles en la plataforma",
    "Step 2: Create an account": "Paso 2: Crea una cuenta",
    "Password security level: Low": "Nivel de seguridad de la contraseña: Bajo",
    "Passwords do not match": "Las contraseñas no coinciden",
    "Step 3: Start your free trial": "Comienza el plan Freemium",
    "Start with Freemium plan": "Comienza el plan Freemium",
    "Back": "Atrás",
    "Next": "Siguiente",
    "Confirm Password": "Confirmar contraseña",
    "Password": "Contraseña",
    "Select type:": "Selecciona una tipologia:",
    "Low": "Bajo",
    "Medium": "Medio",
    "Strong": "Fuerte",
    "Very Strong": "Muy fuerte",
    "Degree of password security:": "Grado de seguridad de la contraseña:",
    "Name of the Shop": "Nombre de la tienda",
    "Email already registered. Please use another email, or sign in to create new stores from your dashboard": "Correo ya registrado. Usa otro correo o inicia sesión para crear nuevas tiendas desde tu panel.",
    "Email already registered.": "Correo ya registrado.",
    "Connection error": "Error de conexión",
    "An error occurred while checking the email. Please try again later.": "Ocurrió un error al verificar el correo. Inténtalo de nuevo más tarde.",
    "Error": "Error",
    "Success": "Éxito",
    "An error occurred while creating the store.": "Ocurrió un error al crear la tienda.",
    "The store name is already in use.": "El nombre de la tienda ya está en uso.",
    "Store Name Not Available": "Nombre de tienda no disponible",
    "Connection with the server broken. Try again in a few minutes.": "Conexión con el servidor interrumpida. Intenta de nuevo en unos minutos.",
    "Create online store easily, simple e-commerce CMS, cheap e-commerce platform, create e-commerce site without code, best CMS for small stores, start online shop at low cost": "Crea una tienda online fácilmente, CMS para e-commerce simple, plataforma e-commerce económica, crea un sitio de e-commerce sin código, mejor CMS para pequeñas tiendas, inicia tu tienda online a bajo coste",
    "Boost your eCommerce with Apps and Integrations": "Impulsa tu eCommerce con Apps e Integraciones",
    "Find out how you can extend your online store’s functionality with powerful, easy-to-use apps and integrations. Automate processes, optimize sales and provide a better experience for your customers.": "Descubre cómo puedes ampliar la funcionalidad de tu tienda online con apps e integraciones potentes y fáciles de usar. Automatiza procesos, optimiza ventas y ofrece una mejor experiencia a tus clientes.",
    "Integration with marketing and analysis tools": "Integración con herramientas de marketing y análisis",
    "App to automate inventory management": "App para automatizar la gestión de inventario",
    "Flexible payment and shipping solutions": "Soluciones flexibles de pago y envío",
    "Some of the Present Integrations": "Algunas de las Integraciones Disponibles",
    "Expand your eCommerce capabilities with these powerful integrations.": "Amplía las capacidades de tu eCommerce con estas integraciones potentes.",
    "Automate workflows and connect your CMS with over 2,000 apps to optimize business operations without code.": "Automatiza flujos de trabajo y conecta tu CMS con más de 2.000 apps para optimizar operaciones sin escribir código.",
    "Manage email marketing campaigns and segment your customers to improve your conversions with advanced automations.": "Gestiona campañas de email marketing y segmenta tus clientes para mejorar tus conversiones con automatizaciones avanzadas.",
    "Accept secure online payments with Stripe, one of the most reliable and versatile payment platforms in the world.": "Acepta pagos online seguros con Stripe, una de las plataformas de pago más fiables y versátiles del mundo.",
    "Automate email and SMS marketing, personalize communications and increase customer engagement.": "Automatiza marketing por email y SMS, personaliza la comunicación y mejora el compromiso del cliente.",
    "Provide exceptional customer service with Zendesk’s integrated ticketing, live chat and CRM support.": "Ofrece un servicio de atención al cliente excepcional con el sistema de tickets, chat en vivo y soporte CRM integrados de Zendesk.",
    "Add communication features like SMS, voice calls and video directly into your CMS with the Twilio API.": "Agrega funciones de comunicación como SMS, llamadas de voz y vídeo directamente en tu CMS con la API de Twilio.",
    "How Do LinkBayCMS Integrations Work": "¿Cómo funcionan las integraciones de LinkBay?",
    "Take full advantage of the integrations offered by LinkBayCMS to optimize your online store and improve the customer experience.": "Aprovecha al máximo las integraciones ofrecidas por LinkBayCMS para optimizar tu tienda online y mejorar la experiencia del cliente.",
    "1. Select an Integration": "1. Selecciona una Integración",
    "Access the CMS administration panel, go to the Integrations section and choose from the different apps available.": "Accede al panel de administración del CMS, ve a la sección de Integraciones y elige entre las diferentes apps disponibles.",
    "2. Configure the Integration": "2. Configura la Integración",
    "Follow the specific instructions to set up the integration. Each app offers a step-by-step guide to get started quickly.": "Sigue las instrucciones específicas para configurar la integración. Cada app ofrece una guía paso a paso para empezar rápidamente.",
    "3. Take advantage of the benefits": "3. Aprovecha los beneficios",
    "Once configured, the integration is ready to be used! Monitor performance and optimize your store with additional features.": "Una vez configurada, ¡la integración está lista para usarse! Supervisa el rendimiento y optimiza tu tienda con funciones adicionales.",
    "Benefits of Integrations": "Beneficios de las Integraciones",
    "Improves operational efficiency": "Mejora la eficiencia operativa",
    "Automates processes": "Automatiza procesos",
    "Increase customer satisfaction": "Aumenta la satisfacción del cliente",
    "Optimize conversions": "Optimiza las conversiones",
    "Need help setting up integrations? Contact our dedicated support team!": "¿Necesitas ayuda para configurar integraciones? ¡Contacta con nuestro equipo de soporte dedicado!",
    "Contact Support": "Contactar Soporte",
    "Partners": "Socios",
    "Become a LinkBayCMS Partner and Create eCommerce for your customers": "Conviértete en Socio de LinkBayCMS y crea eCommerce para tus clientes",
    "Join our partner program and earn commission for every subscription sold. Offer your customers a powerful and easy-to-use e-commerce solution with LinkBay’s CMS.": "Únete a nuestro programa de socios y gana comisiones por cada suscripción vendida. Ofrece a tus clientes una solución e-commerce potente y fácil de usar con el CMS de LinkBay.",
    "Earn up to 30% recurring commission": "Gana hasta un 30% de comisión recurrente",
    "Dedicated support for you and your customers": "Soporte dedicado para ti y tus clientes",
    "Marketing tools and promotional material": "Herramientas de marketing y material promocional",
    "Register as a Partner": "Regístrate como Socio",
    "Why Become a LinkBayCMS Partner?": "¿Por qué ser Socio de LinkBay?",
    "Discover the exclusive benefits of joining our partner program and offer your customers a powerful, easy-to-use e-commerce platform.": "Descubre los beneficios exclusivos de unirte a nuestro programa de socios y ofrece a tus clientes una plataforma e-commerce potente y fácil de usar.",
    "Recurring Fees": "Ingresos Recurrentes",
    "Earn up to 30% recurring commission on each subscription sold. Increase your ongoing revenue!": "Gana hasta un 30% de comisión recurrente por cada suscripción vendida. ¡Aumenta tus ingresos!",
    "Dedicated Support": "Soporte Dedicado",
    "Exclusive access to a dedicated support team, ready to help you at every stage of your journey as a partner.": "Acceso exclusivo a un equipo de soporte dedicado, listo para ayudarte en cada etapa de tu recorrido como socio.",
    "Marketing Tools": "Herramientas de Marketing",
    "Use advanced marketing tools and promotional material to attract new customers and grow your business.": "Utiliza herramientas de marketing avanzadas y material promocional para atraer nuevos clientes y hacer crecer tu negocio.",
    "How the LinkBayCMS Partner Program works": "Cómo funciona el Programa de Socios de LinkBay",
    "Becoming a LinkBayCMS partner is easy. Offer your customers an intuitive e-commerce platform and earn recurring commissions for every subscription sold.": "Convertirse en socio de LinkBayCMS es fácil. Ofrece a tus clientes una plataforma e-commerce intuitiva y gana comisiones recurrentes por cada suscripción vendida.",
    "Register for free as a LinkBayCMS partner.": "Regístrate gratis como socio de LinkBay.",
    "Use our CMS to create and manage your customers' online stores.": "Utiliza nuestro CMS para crear y gestionar las tiendas online de tus clientes.",
    "Earn recurring commissions for each subscription sold and renewed.": "Gana comisiones recurrentes por cada suscripción vendida y renovada.",
    "Get continuous support and access to exclusive resources.": "Recibe soporte continuo y acceso a recursos exclusivos.",
    "Advantages of our plans": "Ventajas de nuestros planes",
    "Find out why our subscription plans are perfect for your business. Maximize opportunities with LinkBay.": "Descubre por qué nuestros planes de suscripción son perfectos para tu negocio. Maximiza tus oportunidades con LinkBay.",
    "Flexibility of Plans": "Flexibilidad de los Planes",
    "Choose the plan that best fits your business needs, with flexible options for every stage of your growth.": "Elige el plan que mejor se adapte a las necesidades de tu negocio, con opciones flexibles para cada etapa de tu crecimiento.",
    "Access to dedicated support and priority in technical assistance to quickly solve all your needs.": "Acceso a soporte dedicado y prioridad en la asistencia técnica para resolver rápidamente todas tus necesidades.",
    "Advanced Analysis Tools": "Herramientas de Análisis Avanzadas",
    "Get access to advanced analytics tools to monitor your store’s performance and make informed decisions.": "Accede a herramientas de análisis avanzadas para supervisar el rendimiento de tu tienda y tomar decisiones informadas.",
    "Powerful Integrations": "Integraciones Potentes",
    "Connect your store with a wide range of integrations, including marketing, inventory management, and secure payments.": "Conecta tu tienda con una amplia gama de integraciones, incluyendo marketing, gestión de inventario y pagos seguros.",
    "Our plans are designed to grow with your business, allowing you to expand without technical or financial limits.": "Nuestros planes están diseñados para crecer con tu negocio, permitiéndote expandirte sin límites técnicos ni financieros.",
    "First Class Safety": "Seguridad de Primera Clase",
    "Protect your store and customer data with advanced security solutions integrated into our CMS.": "Protege tu tienda y los datos de tus clientes con soluciones de seguridad avanzadas integradas en nuestro CMS.",
    "Online Store": "Tienda en línea",
    "Online Platform": "Plataforma en línea",
    "Website": "Sitio web",
    "Rated 5 Stars on Google by Our Customers": "Calificado con 5 estrellas en Google por nuestros clientes",
    "Become a LinkBayCMS Partner and Join a Thriving Digital Ecosystem": "Conviértete en Partner de LinkBayCMS y únete a un ecosistema digital próspero",
    "Join our partner program and grow your professional network. Find new customers and earn directly through LinkBayCMS by offering estimates, collaborating on projects, and fixing bugs.": "Únete a nuestro programa de partners y amplía tu red profesional. Encuentra nuevos clientes y gana directamente a través de LinkBayCMS ofreciendo presupuestos, colaborando en proyectos y solucionando errores.",
    "Expand your visibility and reach more potential clients": "Aumenta tu visibilidad y alcanza a más clientes potenciales",
    "Offer quotes, collaborate, and get paid inside the app": "Ofrece presupuestos, colabora y cobra directamente dentro de la app",
    "Grow inside a dynamic and vibrant environment": "Crece dentro de un entorno dinámico y vibrante",
    "Benefits of the LinkBayCMS Partner Program": "Beneficios del Programa de Socios de LinkBay",
    "Discover how LinkBayCMS helps you grow professionally by connecting you to a thriving network of store owners and collaborators.": "Descubre cómo LinkBayCMS te ayuda a crecer profesionalmente conectándote con una red activa de propietarios de tiendas y colaboradores.",
    "Expand Your Network": "Expande Tu Red",
    "Connect with store owners and offer your services directly through the platform.": "Conéctate con propietarios de tiendas y ofrece tus servicios directamente a través de la plataforma.",
    "Send Proposals": "Envía Propuestas",
    "Provide quotes, close deals, and manage projects directly within LinkBay.": "Proporciona presupuestos, cierra acuerdos y gestiona proyectos directamente en LinkBay.",
    "Get Paid to Fix Bugs": "Recibe Pagos por Corregir Errores",
    "Offer technical support and improvements and be compensated fairly through the app.": "Ofrece soporte técnico y mejoras y recibe una compensación justa a través de la app.",
    "How to Become a LinkBayCMS Partner and Thrive": "Cómo convertirte en Partner de LinkBayCMS y tener éxito",
    "Get started with LinkBayCMS and unlock new opportunities in the digital market. Everything is managed inside your dashboard.": "Comienza con LinkBayCMS y desbloquea nuevas oportunidades en el mercado digital. Todo se gestiona desde tu panel.",
    "Create your free partner profile in minutes.": "Crea tu perfil de partner gratis en minutos.",
    "Receive project requests from store owners.": "Recibe solicitudes de proyectos de los propietarios de tiendas.",
    "Collaborate, deliver, and get paid with full transparency.": "Colabora, entrega y recibe pagos con total transparencia.",
    "or": "o"
}