{
    "home-title": "Crea il tuo eCommerce con LinkBay",
    "home-description": "La piattaforma perfetta per creare un negozio online in pochi minuti, senza competenze tecniche.",
    "home-keywords": "crea ecommerce, CMS semplice, negozio online, piattaforma e-commerce, senza codice",
    "partner-title": "Diventa Partner di LinkBay",
    "partner-description": "Collabora con noi e guadagna offrendo il CMS LinkBay ai tuoi clienti.",
    "partner-keywords": "partner LinkBay, collaborazione CMS, guadagna con ecommerce",
    "price-title": "Prezzi Piani LinkBay CMS",
    "price-description": "Scopri i nostri piani flessibili per iniziare a vendere online con il massimo del supporto.",
    "price-keywords": "prezzi CMS, piani ecommerce, abbonamenti LinkBay",
    "integration-title": "Integrazioni e App LinkBay",
    "integration-description": "Potenzia il tuo negozio online con app e integrazioni semplici e potenti.",
    "integration-keywords": "integrazioni CMS, app ecommerce, automazioni LinkBay",
    "login-title": "Accedi al tuo Account LinkBay",
    "login-description": "Entra nel tuo pannello di controllo per gestire il tuo negozio online.",
    "login-keywords": "login LinkBay, accedi CMS, pannello ecommerce",
    "docs-title": "Documentazione Ufficiale LinkBay",
    "docs-description": "Manuali e guide per imparare a usare tutte le funzionalità di LinkBay CMS.",
    "docs-keywords": "documentazione CMS, guida LinkBay, manuale ecommerce",
    "blog-title": "Blog di LinkBay CMS",
    "blog-description": "Notizie, aggiornamenti e consigli per il tuo ecommerce.",
    "blog-keywords": "blog ecommerce, novità LinkBay, marketing online",        
    "news-title": "Notizie dal Mondo LinkBay",
    "news-description": "Scopri tutte le novità, eventi e comunicazioni ufficiali del CMS.",
    "news-keywords": "notizie LinkBay, eventi CMS, aggiornamenti ecommerce",


    "LinkBay CMS": "LinkBay CMS",
    "Discover LinkBay, the ideal CMS to create an online store easily and without technical skills. Start today with free tools, customizable themes and 24/7 support. Perfect for small business owners and large companies.": "Scopri LinkBay, il CMS ideale per creare un negozio online facilmente e senza competenze tecniche. Inizia oggi con strumenti gratuiti, temi personalizzabili e supporto 24/7. Perfetto per piccoli imprenditori e grandi aziende.",
    "create online store easily, CMS for simple e-commerce, cheap e-commerce platform, create e-commerce site without code, best CMS for small stores, start online shop at low cost": "crea facilmente un negozio online, CMS per e-commerce semplice, piattaforma e-commerce economica, crea sito e-commerce senza codice, miglior CMS per piccoli negozi, avvia negozio online a basso costo",
    "This site is not part of FacebookTM or FacebookTM Inc. Also, this site is NOT endorsed by FacebookTM in any way. FacebookTM is a registered trademark of FacebookTM Inc.": "Questo sito non fa parte di FacebookTM o FacebookTM Inc. Inoltre, questo sito NON è in alcun modo approvato da FacebookTM. FacebookTM è un marchio registrato di FacebookTM Inc.",
    "Terms and Conditions": "Termini e Condizioni",
    "Privacy and Cookie Policy": "Informativa sulla Privacy e Cookie",
    "Intellectual Work of Quagliara Alessio.": "Opera intellettuale di Quagliara Alessio.",
    "Partner": "Partner",
    "Pricing": "Prezzi",
    "Apps and Integrations": "App e Integrazioni",
    "Login": "Accesso",
    "Start Now for Free": "Inizia Ora Gratis",
    "Build your online store with the utmost simplicity": "Crea il tuo negozio online con la massima semplicità",
    "A powerful and flexible CMS for every type of business. Easy to use, highly customizable.": "Un CMS potente e flessibile per ogni tipo di attività. Facile da usare, altamente personalizzabile.",
    "Try LinkBay for free for 14 days.": "Prova LinkBay gratis per 14 giorni.",
    "Get the Best Performance Thanks to Our Partners": "Ottieni le migliori performance grazie ai nostri partner",
    "Start Your Online Store with Ease": "Avvia il tuo negozio online con facilità",
    "Ease of Use": "Facilità d'Uso",
    "You don’t need technical skills. With our intuitive platform, you can configure and customize your online store in just a few clicks.": "Non hai bisogno di competenze tecniche. Con la nostra piattaforma intuitiva puoi configurare e personalizzare il tuo negozio online in pochi clic.",
    "Affordable cost": "Costo accessibile",
    "Flexible and affordable pricing plans to fit any budget. Start with a minimum investment and scale your business with ease.": "Piani tariffari flessibili e convenienti per ogni budget. Inizia con un investimento minimo e scala il tuo business facilmente.",
    "Continuous Support": "Supporto Continuo",
    "Our dedicated support team is always ready to help you at every stage of your journey, with quick assistance and tailor-made solutions.": "Il nostro team di supporto dedicato è sempre pronto ad aiutarti in ogni fase del tuo percorso, con assistenza rapida e soluzioni su misura.",
    "Simple Order Management": "Gestione Ordini Semplice",
    "Monitor and manage orders with a simple and intuitive interface. With just a few clicks, you can process orders, manage inventory and update customers.": "Monitora e gestisci gli ordini con un’interfaccia semplice e intuitiva. Con pochi clic puoi elaborare ordini, gestire l'inventario e aggiornare i clienti.",
    "Quick Start": "Avvio Rapido",
    "Start your online store in less than an hour. Our configuration wizard allows you to be up and running in no time.": "Avvia il tuo negozio online in meno di un’ora. Il nostro assistente alla configurazione ti permette di essere operativo in pochissimo tempo.",
    "Scalable Growth": "Crescita Scalabile",
    "Start with the basics and scale your store as you grow. Our platform supports stores of all sizes, with no technical limitations.": "Inizia dalle basi e scala il tuo negozio man mano che cresci. La nostra piattaforma supporta negozi di tutte le dimensioni, senza limiti tecnici.",
    "The Perfect Solution for Every Business": "La Soluzione Perfetta per Ogni Attività",
    "Whether you are a small business owner or a large company, our platform offers you everything you need to sell online without the need for technical skills.": "Che tu sia un piccolo imprenditore o una grande azienda, la nostra piattaforma ti offre tutto ciò di cui hai bisogno per vendere online senza competenze tecniche.",
    "Use free tools like SEO, photos, themes and more to create a professional website. For those who want total control, we offer all the flexibility to customize every detail.": "Utilizza strumenti gratuiti come SEO, immagini, temi e altro per creare un sito professionale. Per chi desidera il pieno controllo, offriamo la massima flessibilità per personalizzare ogni dettaglio.",
    "Buy your own custom domain": "Acquista un dominio personalizzato",
    "Easily choose and manage your domain directly from our platform.": "Scegli e gestisci facilmente il tuo dominio direttamente dalla nostra piattaforma.",
    "Use free tools to find the perfect brand name for your brand and make it easy to manage your online store.": "Usa strumenti gratuiti per trovare il nome perfetto per il tuo brand e rendi semplice la gestione del tuo negozio online.",
    "Dedicated 24/7 Support": "Supporto Dedicato 24/7",
    "The LinkBay team is always here to ensure your success. We are available 24/7 to answer any questions and offer you the assistance you need.": "Il team LinkBay è sempre presente per garantire il tuo successo. Siamo disponibili 24/7 per rispondere a qualsiasi domanda e offrirti l’assistenza di cui hai bisogno.",
    "Direct Assistance": "Assistenza Diretta",
    "Need help? Our team of experts is available 24/7 to support you in creating your website and solve any technical problem.": "Hai bisogno di aiuto? Il nostro team di esperti è disponibile 24/7 per supportarti nella creazione del tuo sito e risolvere qualsiasi problema tecnico.",
    "Contact an expert": "Contatta un esperto",
    "Training Resources": "Risorse Formative",
    "Access online courses, webinars and articles to learn everything you need to promote your products and grow your online presence.": "Accedi a corsi online, webinar e articoli per imparare tutto ciò che ti serve per promuovere i tuoi prodotti e far crescere la tua presenza online.",
    "Explore the Resources": "Esplora le Risorse",
    "Frequently Asked Questions (FAQ)": "Domande Frequenti (FAQ)",
    "What is LinkBay CMS and how can it help my company?": "Cos’è LinkBay CMS e come può aiutare la mia azienda?",
    "LinkBay CMS is a content management system (CMS) designed to simplify the creation and management of your website. In addition to the typical CMS features, LinkBay offers integrated tools for finding and managing new customers, thus enhancing your marketing strategy and online presence.": "LinkBay CMS è un sistema di gestione dei contenuti (CMS) pensato per semplificare la creazione e la gestione del tuo sito web. Oltre alle funzionalità classiche, offre strumenti integrati per trovare e gestire nuovi clienti, potenziando la tua strategia di marketing e la presenza online.",
    "How does the 14-day free trial work?": "Come funziona la prova gratuita di 14 giorni?",
    "The 14-day free trial allows you to use all features of LinkBay CMS at no cost. During this time, you can explore website creation options, SEO tools, marketing features and more. Credit/debit card required to start the test.": "La prova gratuita di 14 giorni ti consente di utilizzare tutte le funzionalità di LinkBay CMS senza costi. Durante questo periodo puoi esplorare opzioni di creazione sito, strumenti SEO, marketing e altro. È richiesta una carta di credito/debito per iniziare.",
    "How can I use LinkBay CMS to find new customers?": "Come posso usare LinkBay CMS per trovare nuovi clienti?",
    "LinkBay CMS offers advanced tools to find customers. You can use the Niche Researcher to find results immediately adjacent to your target or put a powerful contact form on your site and organize a Lead Generation campaign.": "LinkBay CMS offre strumenti avanzati per trovare clienti. Puoi usare il Niche Researcher per individuare risultati vicini al tuo target oppure inserire un potente form di contatto nel sito e organizzare una campagna di Lead Generation.",
    "What are the main features of LinkBay CMS?": "Quali sono le principali funzionalità di LinkBay CMS?",
    "The main features of LinkBay CMS include web content creation and management, customizable templates, integrated SEO tools, web traffic analysis, marketing campaign and contact management, multi-user support and advanced security.": "Le principali funzionalità di LinkBay CMS includono creazione e gestione di contenuti web, template personalizzabili, strumenti SEO integrati, analisi del traffico, gestione di campagne marketing e contatti, supporto multiutente e sicurezza avanzata.",
    "Can I import my existing website into LinkBay CMS?": "Posso importare il mio sito esistente in LinkBay CMS?",
    "Yes, you can import your existing website into LinkBay CMS. We offer migration tools that make it easy to transfer your existing site’s content and structures, allowing you to take advantage of the LinkBay potential without having to start from scratch.": "Sì, puoi importare il tuo sito esistente in LinkBay CMS. Offriamo strumenti di migrazione che semplificano il trasferimento di contenuti e struttura, permettendoti di sfruttare il potenziale di LinkBay senza dover ricominciare da zero.",
    "What support options are available for LinkBay CMS users?": "Quali opzioni di supporto sono disponibili per gli utenti di LinkBay CMS?",
    "We offer several support options for our users, including a full documentation, video tutorials, an online help center and email support. During the free trial period, you’ll have full access to all these resources to help you get the most out of LinkBay CMS.": "Offriamo varie opzioni di supporto, inclusa documentazione completa, tutorial video, help center online e supporto via email. Durante il periodo di prova gratuita avrai accesso completo a tutte queste risorse per ottenere il massimo da LinkBay CMS.",
    "Contact us": "Contattaci",
    "Name": "Nome",
    "Enter your name": "Inserisci il tuo nome",
    "Email": "Email",
    "Enter your email address": "Inserisci il tuo indirizzo email",
    "Message": "Messaggio",
    "Write your message": "Scrivi il tuo messaggio",
    "I accept the": "Accetto i",
    "Send": "Invia",
    "Create your own online store": "Crea il tuo negozio online",
    "Step 1: Shop Details": "Passaggio 1: Dettagli del negozio",
    "Choose a name for your shop": "Scegli un nome per il tuo negozio",
    "Other types available on the platform": "Altri tipi disponibili sulla piattaforma",
    "Step 2: Create an account": "Passaggio 2: Crea un account",
    "Password security level: Low": "Livello di sicurezza della password: Basso",
    "Passwords do not match": "Le password non coincidono",
    "Step 3: Start your free trial": "Inizia il piano Freemium",
    "Start with Freemium plan": "Inizia il piano Freemium",
    "Back": "Indietro",
    "Next": "Avanti",
    "Confirm Password": "Conferma Password",
    "Password": "Password",
    "Select type:": "Seleziona il tipo:",
    "Low": "Basso",
    "Medium": "Medio",
    "Strong": "Forte",
    "Very Strong": "Molto Forte",
    "Degree of password security:": "Grado di sicurezza della password:",
    "Name of the Shop": "Nome del Negozio",
    "Email already registered. Please use another email, or sign in to create new stores from your dashboard": "Email già registrata. Utilizza un'altra email o accedi per creare nuovi negozi dalla tua dashboard.",
    "Email already registered.": "Email già registrata.",
    "Connection error": "Errore di connessione",
    "An error occurred while checking the email. Please try again later.": "Si è verificato un errore durante il controllo dell'email. Riprova più tardi.",
    "Error": "Errore",
    "Success": "Successo",
    "An error occurred while creating the store.": "Si è verificato un errore durante la creazione del negozio.",
    "The store name is already in use.": "Il nome del negozio è già in uso.",
    "Store Name Not Available": "Nome del negozio non disponibile",
    "Connection with the server broken. Try again in a few minutes.": "Connessione con il server interrotta. Riprova tra qualche minuto.",
    "Create online store easily, simple e-commerce CMS, cheap e-commerce platform, create e-commerce site without code, best CMS for small stores, start online shop at low cost": "Crea facilmente un negozio online, CMS per e-commerce semplice, piattaforma e-commerce economica, crea sito e-commerce senza codice, miglior CMS per piccoli negozi, avvia negozio online a basso costo",
    "Boost your eCommerce with Apps and Integrations": "Potenzia il tuo eCommerce con App e Integrazioni",
    "Find out how you can extend your online store’s functionality with powerful, easy-to-use apps and integrations. Automate processes, optimize sales and provide a better experience for your customers.": "Scopri come puoi estendere le funzionalità del tuo negozio online con app e integrazioni potenti e facili da usare. Automatizza i processi, ottimizza le vendite e migliora l’esperienza dei tuoi clienti.",
    "Integration with marketing and analysis tools": "Integrazione con strumenti di marketing e analisi",
    "App to automate inventory management": "App per automatizzare la gestione dell'inventario",
    "Flexible payment and shipping solutions": "Soluzioni flessibili di pagamento e spedizione",
    "Some of the Present Integrations": "Alcune delle integrazioni disponibili",
    "Expand your eCommerce capabilities with these powerful integrations.": "Espandi le funzionalità del tuo eCommerce con queste integrazioni potenti.",
    "Automate workflows and connect your CMS with over 2,000 apps to optimize business operations without code.": "Automatizza i flussi di lavoro e collega il tuo CMS con oltre 2.000 app per ottimizzare le operazioni aziendali senza codice.",
    "Manage email marketing campaigns and segment your customers to improve your conversions with advanced automations.": "Gestisci campagne di email marketing e segmenta i clienti per migliorare le conversioni con automazioni avanzate.",
    "Accept secure online payments with Stripe, one of the most reliable and versatile payment platforms in the world.": "Accetta pagamenti online sicuri con Stripe, una delle piattaforme di pagamento più affidabili e versatili al mondo.",
    "Automate email and SMS marketing, personalize communications and increase customer engagement.": "Automatizza il marketing via email e SMS, personalizza le comunicazioni e aumenta il coinvolgimento dei clienti.",
    "Provide exceptional customer service with Zendesk’s integrated ticketing, live chat and CRM support.": "Offri un servizio clienti eccezionale con il sistema di ticketing, live chat e supporto CRM integrato di Zendesk.",
    "Add communication features like SMS, voice calls and video directly into your CMS with the Twilio API.": "Aggiungi funzionalità di comunicazione come SMS, chiamate vocali e video direttamente nel tuo CMS con l'API di Twilio.",
    "How Do LinkBay Integrations Work": "Come funzionano le integrazioni di LinkBay",
    "Take full advantage of the integrations offered by LinkBay to optimize your online store and improve the customer experience.": "Sfrutta al massimo le integrazioni offerte da LinkBay per ottimizzare il tuo negozio online e migliorare l’esperienza del cliente.",
    "1. Select an Integration": "1. Seleziona un'integrazione",
    "Access the CMS administration panel, go to the Integrations section and choose from the different apps available.": "Accedi al pannello di amministrazione del CMS, vai nella sezione Integrazioni e scegli tra le app disponibili.",
    "2. Configure the Integration": "2. Configura l'integrazione",
    "Follow the specific instructions to set up the integration. Each app offers a step-by-step guide to get started quickly.": "Segui le istruzioni specifiche per configurare l'integrazione. Ogni app offre una guida passo passo per iniziare rapidamente.",
    "3. Take advantage of the benefits": "3. Approfitta dei vantaggi",
    "Once configured, the integration is ready to be used! Monitor performance and optimize your store with additional features.": "Una volta configurata, l'integrazione è pronta all'uso! Monitora le prestazioni e ottimizza il tuo negozio con funzionalità aggiuntive.",
    "Benefits of Integrations": "Vantaggi delle Integrazioni",
    "Improves operational efficiency": "Migliora l'efficienza operativa",
    "Automates processes": "Automatizza i processi",
    "Increase customer satisfaction": "Aumenta la soddisfazione del cliente",
    "Optimize conversions": "Ottimizza le conversioni",
    "Need help setting up integrations? Contact our dedicated support team!": "Hai bisogno di aiuto per configurare le integrazioni? Contatta il nostro team di supporto dedicato!",
    "Contact Support": "Contatta il Supporto",
    "Partners": "Partner",
    "Become a LinkBay Partner and Create eCommerce for your customers": "Diventa Partner di LinkBay e crea eCommerce per i tuoi clienti",
    "Join our partner program and earn commission for every subscription sold. Offer your customers a powerful and easy-to-use e-commerce solution with LinkBay’s CMS.": "Unisciti al nostro programma partner e guadagna commissioni per ogni abbonamento venduto. Offri ai tuoi clienti una soluzione e-commerce potente e facile da usare con il CMS di LinkBay.",
    "Earn up to 30% recurring commission": "Guadagna fino al 30% di commissione ricorrente",
    "Dedicated support for you and your customers": "Supporto dedicato per te e i tuoi clienti",
    "Marketing tools and promotional material": "Strumenti di marketing e materiale promozionale",
    "Register as a Partner": "Registrati come Partner",
    "Why Become a LinkBay Partner?": "Perché diventare Partner di LinkBay?",
    "Discover the exclusive benefits of joining our partner program and offer your customers a powerful, easy-to-use e-commerce platform.": "Scopri i vantaggi esclusivi del nostro programma partner e offri ai tuoi clienti una piattaforma e-commerce potente e facile da usare.",
    "Recurring Fees": "Commissioni Ricorrenti",
    "Earn up to 30% recurring commission on each subscription sold. Increase your ongoing revenue!": "Guadagna fino al 30% di commissione ricorrente su ogni abbonamento venduto. Aumenta i tuoi guadagni ricorrenti!",
    "Dedicated Support": "Supporto Dedicato",
    "Exclusive access to a dedicated support team, ready to help you at every stage of your journey as a partner.": "Accesso esclusivo a un team di supporto dedicato, pronto ad assisterti in ogni fase del tuo percorso da partner.",
    "Marketing Tools": "Strumenti di Marketing",
    "Use advanced marketing tools and promotional material to attract new customers and grow your business.": "Utilizza strumenti di marketing avanzati e materiali promozionali per attrarre nuovi clienti e far crescere la tua attività.",
    "How the LinkBay Partner Program works": "Come funziona il Programma Partner di LinkBay",
    "Becoming a LinkBay partner is easy. Offer your customers an intuitive e-commerce platform and earn recurring commissions for every subscription sold.": "Diventare partner di LinkBay è semplice. Offri ai tuoi clienti una piattaforma e-commerce intuitiva e guadagna commissioni ricorrenti per ogni abbonamento venduto.",
    "Register for free as a LinkBay partner.": "Registrati gratuitamente come partner di LinkBay.",
    "Use our CMS to create and manage your customers' online stores.": "Usa il nostro CMS per creare e gestire i negozi online dei tuoi clienti.",
    "Earn recurring commissions for each subscription sold and renewed.": "Guadagna commissioni ricorrenti per ogni abbonamento venduto e rinnovato.",
    "Get continuous support and access to exclusive resources.": "Ricevi supporto continuo e accedi a risorse esclusive.",
    "Advantages of our plans": "Vantaggi dei nostri piani",
    "Find out why our subscription plans are perfect for your business. Maximize opportunities with LinkBay.": "Scopri perché i nostri piani di abbonamento sono perfetti per la tua attività. Massimizza le opportunità con LinkBay.",
    "Flexibility of Plans": "Flessibilità dei Piani",
    "Choose the plan that best fits your business needs, with flexible options for every stage of your growth.": "Scegli il piano più adatto alle esigenze della tua attività, con opzioni flessibili per ogni fase della crescita.",
    "Access to dedicated support and priority in technical assistance to quickly solve all your needs.": "Accesso a supporto dedicato e assistenza tecnica prioritaria per risolvere rapidamente ogni esigenza.",
    "Advanced Analysis Tools": "Strumenti di Analisi Avanzati",
    "Get access to advanced analytics tools to monitor your store’s performance and make informed decisions.": "Accedi a strumenti di analisi avanzata per monitorare le prestazioni del tuo negozio e prendere decisioni consapevoli.",
    "Powerful Integrations": "Integrazioni Potenti",
    "Connect your store with a wide range of integrations, including marketing, inventory management, and secure payments.": "Collega il tuo negozio a un’ampia gamma di integrazioni, tra cui marketing, gestione dell’inventario e pagamenti sicuri.",
    "Our plans are designed to grow with your business, allowing you to expand without technical or financial limits.": "I nostri piani sono pensati per crescere con la tua attività, permettendoti di espanderti senza limiti tecnici o finanziari.",
    "First Class Safety": "Sicurezza di Prima Classe",
    "Protect your store and customer data with advanced security solutions integrated into our CMS.": "Proteggi il tuo negozio e i dati dei clienti con soluzioni di sicurezza avanzate integrate nel nostro CMS.",
    "Online Store": "Negozio Online",
    "Online Platform": "Piattaforma Online",
    "Website": "Sito web",
    "Rated 5 Stars on Google by Our Customers": "Votati 5 Stelle su Google dai Nostri Clienti",
    "Become a LinkBay Partner and Join a Thriving Digital Ecosystem": "Diventa Partner di LinkBay ed entra in un ecosistema digitale fiorente",
    "Join our partner program and grow your professional network. Find new customers and earn directly through LinkBay by offering estimates, collaborating on projects, and fixing bugs.": "Unisciti al nostro programma partner e amplia il tuo network professionale. Trova nuovi clienti e guadagna direttamente tramite LinkBay offrendo preventivi, collaborazioni e sistemando bug.",
    "Expand your visibility and reach more potential clients": "Aumenta la tua visibilità e raggiungi più clienti potenziali",
    "Offer quotes, collaborate, and get paid inside the app": "Offri preventivi, collabora e ricevi pagamenti direttamente all’interno dell’app",
    "Grow inside a dynamic and vibrant environment": "Cresci all’interno di un ambiente dinamico e stimolante",
    "Benefits of the LinkBay Partner Program": "Benefici del Programma Partner di LinkBay",
    "Discover how LinkBay helps you grow professionally by connecting you to a thriving network of store owners and collaborators.": "Scopri come LinkBay ti aiuta a crescere professionalmente mettendoti in contatto con una rete attiva di commercianti e collaboratori.",
    "Expand Your Network": "Espandi la Tua Rete",
    "Connect with store owners and offer your services directly through the platform.": "Connettiti con i proprietari dei negozi e offri i tuoi servizi direttamente tramite la piattaforma.",
    "Send Proposals": "Invia Proposte",
    "Provide quotes, close deals, and manage projects directly within LinkBay.": "Fornisci preventivi, chiudi accordi e gestisci progetti direttamente su LinkBay.",
    "Get Paid to Fix Bugs": "Ricevi Compensi per Risolvere Bug",
    "Offer technical support and improvements and be compensated fairly through the app.": "Offri supporto tecnico e miglioramenti e ricevi un compenso equo tramite l'app.",
    "How to Become a LinkBay Partner and Thrive": "Come diventare Partner di LinkBay e avere successo",
    "Get started with LinkBay and unlock new opportunities in the digital market. Everything is managed inside your dashboard.": "Inizia con LinkBay e scopri nuove opportunità nel mercato digitale. Tutto è gestito dalla tua dashboard.",
    "Create your free partner profile in minutes.": "Crea il tuo profilo partner gratuito in pochi minuti.",
    "Receive project requests from store owners.": "Ricevi richieste di progetto dai proprietari dei negozi.",
    "Collaborate, deliver, and get paid with full transparency.": "Collabora, consegna e vieni pagato con piena trasparenza.",
    "or": "oppure"
}